Repository: jimregan/citizens-information-raw
Catalog: en-ro/www.citizensinformation.ie/ro/travel_and_recreation/motoring_1/driver_licensing/learner_driving_permits_for_motorcycles_in_ireland.html.txt.tmx
Source language: en
Languages: ro

source: Learner driving permits for motorcycles
ro: Permisele auto de începător pentru motociclete

source: It is a statutory requirement that you must hold at least a learner driving permit (previously known as a provisional licence) for the appropriate category of motorcycle if you want to drive a motorcycle in a public place
ro: În cazul în care doriți să conduceți o motocicletă într-un loc public, este obligatoriu să dețineți cel puțin un permis de conducere pentru începător (anterior, permis de conducere provizoriu) pentru categoria corespunzătoare de motocicletă

source: You are required to carry your permit with you at all times when driving
ro: În momentul în care conduceţi trebuie să aveți permisul asupra dvs

source: To apply for a learner permit, you must be normally resident in Ireland
ro: Pentru a aplica pentru eliberarea unui permis de începător, trebuie să fiţi, în mod normal, rezident în Irlanda

source: If you usually live here for at least 185 days in each calendar year (because of personal and occupational ties), you are considered to be normally resident in Ireland
ro: În cazul în care, de obicei, locuiţi aici cel puțin 185 de zile în fiecare an calendaristic (datorită legăturilor personale și ocupaționale), sunteți considerat/ă, în mod normal, rezident/ă în Irlanda

source: The Road Safety Authority now has responsibility for driver licensing and has set up a new National Driver Licence Service (NDLS)
ro: Începând cu 29 octombrie 2013 procesul de aplicare sa schimbat și, atunci când se aplică, va trebui să vizitați unul dintre noile Serviciul National de licență șofer (NDLS) centre

source: In addition, the application process has changed and, when applying for a learner permit, you have to visit one of the new NDLS centres
ro: Ca parte a acestui proces de aplicare față-în-față, fotografia și semnătura dumneavoastră vor fi digitalizate

source: As part of the face-to-face application process, your photo and your signature is captured digitally
ro: Acestea vor fi incluse în taxa existentă. Va trebui să aducă documente suplimentare pentru a confirma identitatea

source: You have to bring additional documentation to confirm your identity
ro: Mai multe informații sunt disponibile pe site-ul NDLS

source: A new plastic-card learner permit has been introduced, replacing the paper learner permit
ro: Oricine se aplică pentru o licență sau permis provizoriu de la 12 ianuarie 2013 primește noua versiune

source: This is an EU initiative to introduce a secure, compact style of licence in all member states
ro: Aceasta este o inițiativă a UE de a introduce un stil sigur, compact de licență în toate statele membre

source: The number of driving licence categories has increased and the minimum age requirement for certain categories has changed also
ro: De asemenea, numărul de permis de conducere categoriile crescut, iar cerința minimă de vârstă pentru anumite categorii modificate

source: Further information is available on the Road Safety Authority's website
ro: Mai multe informații sunt disponibile pe pagina de internet a Autorității pentru Siguranța Rutieră

source: Before you learn to drive on public roads, you must hold a learner permit, covering the category of motorcycle you wish to drive
ro: Înainte să învățați să conduceți pe drumurile publice, trebuie să dețineți un permis de începător pentru categoria de motocicletă pe care doriți să o conduceți

source: A learner permit to drive a motorcycle is usually valid for 2 years
ro: De obicei, permisul de începător pentru motociclete este valabil 2 ani

source: Learner permit holders are not allowed carry pillion passengers (passengers on the back of their motorcycle) or drive on a motorway
ro: Se interzice deținătorilor de permis de începător să transporte pasageri pe șaua din spate (pasageri pe locul din spate al motocicletei) sau să se deplaseze pe autostrăzi

source: Motorcyclists with learner permits are required to display L-plates on a yellow fluorescent high visibility tabard
ro: Motocicliștii cu permise de începători sunt obligați să afișeze plăcuțe cu litera L pe o vestă galben fluorescent de înaltă vizibilitate

source: (A tabard is a bib or sleeveless outer garment with open side-seams). The letter 'L' must be in red and at least 15cm in height on a white background, and must be to the front and rear of your torso
ro: (Vesta poate fi fără mâneci, deschisă pe laterale) Litera ”L” trebuie să fie de culoare roșie și să aibă o înălțime de cel puțin 15cm dispusă pe un fundal alb, amplasată în partea din față și în cea din spate a trunchiului

source: It is a criminal offence for learner motorcyclists not to display L plates
ro: Nerespectarea purtării acestor plăcuțe cu litera L de către motocicliștii începători constituie infracțiune

source: Since October 2011 the drink driving limit for drivers with learner permits and those in their first two years on a full driving licence is reduced to 20mg/100m of blood. The penalty points disqualification threshold of 12 points is reduced to 7 penalty points for those who obtain their first learner permit on or after 1 August 2014
ro: Începând cu octombrie 2011, limita alcoolemiei pentru motocicliștii cu permis de începător și pentru cei aflați în primii doi ani de când dețin un carnet de conducere integral a fost redusă la 20mg/100ml de sânge

source: It remains at the lower threshold while they drive under a learner permit and subsequently during the first two years while they drive under their first driving licence. Further information is available on the Road Safety Authority website
ro: Informații privind alte măsuri propuse pentru protejarea conducătorilor auto începători și neexperimentați găsiți pe site-ul Autorității pentru Siguranța Rutieră

source: The rules of the road are available at rulesoftheroad.ie
ro: Regulile de circulație pot fi lecturate pe rotr.ie

source: Since 19 January 2013 there are 4 categories of motorcycle in Ireland that are licensed for use on public roads
ro: Începând cu 19 ianuarie 2013, în Irlanda există 4 categorii de motociclete omologate pentru uzul pe drumurile publice

source: There are also specified minimum ages for motorcyclists
ro: De asemenea, pentru motocicliști există vârste minime specificate

source: Motorcycle and moped categories from 19 January 2013
ro: Categorii de motociclete şi mopede din cu 19 ianuarie 2013

source: │Category│Vehicle type │Minimum age of driver │
ro: │Categorie│Tip vehicul │Vârsta minimă a conducătorului auto │

source: │AM │Mopeds and tricycles with a maximum speed of 45kph and light quadricycles │16 years │
ro: │AM │Mopede și tricicluri cu o viteză maximă de 45 kph și cvadricicluri ușoare │16 ani │

source: │A1 │Motorcycles (with or without a sidecar) of 11kW or less and 125cc or less, with a maximum power/weight ratio of 0.1 kW/kg, and motor tricycles of 15 kW or less │16 years │
ro: │A1 │Motociclete (cu sau fără ataș) cu o putere de 11kW sau mai mică, cu o capacitate cilindrică de 125cc sau mai mic, cu un maximum raportul putere / greutate de 0,1 kW/kg, și tricicluri cu motor de 15 kW sau mai mică │16 ani │

source: │A2 │Motorcycles (with or without a sidecar) of 35kW or less, with a maximum power/weight ratio of 0.2 kW/kg, and not derived from a vehicle of more than double its power │18 years │
ro: │A2 │Motociclete (cu sau fără ataș) cu o putere de 35kW sau mai mică, cu un maximum raportul putere / greutate de 0,2 kW/kg, și nu provine dintr-un vehicul de mai mult decât dublul puterii sale │18 ani │

source: │A │Motorcycles (with or without a sidecar) and motor tricycles │24 years (20 years via progressive access) │
ro: │A │Motociclete (cu sau fără ataș) și tricicluri cu motor │24 ani (20 ani prin intermediul accesului progresiv) │

source: Before 19 January 2013, the categories and driver’s minimum age for motorcycles and mopeds were as follows:
ro: Înainte de 19 ianuarie 2013, categoriile de vârstă și auto minimă pentru motociclete și mopede erau după cum urmează:

source: Motorcycle and moped categories before 19 January 2013
ro: │ Categorii de motociclete şi mopede înainte de 19 ianuarie 2013 │

source: │Category│Vehicle type │Minimum age of │ │ │ │driver │
ro: │Categorie │Tip vehicul │Vârsta minimă a conducătorului auto │

source: │A1 │Motorcycles of 11kW or less and of 125cc or less, with or│16 years │
ro: │A1 │Motociclete cu o putere de 11kW sau mai mică, cu o capacitate cilindrică de 125cc sau mai mică, cu sau fără ataș

source: │A* │Motorcycles with or without a sidecar │18 years │
ro: │A* │Motociclete cu sau fără ataş │18 ani │

source: │M │Mopeds with a maximum speed of 45kph and a maximum n │16 years │ │ │engine size of 50cc │ │
ro: │M │Mopede cu o viteză maximă de 45kph și o capacitate cilindrică maximă de 50cc │16 ani │

source: * Category A learner permits issued before 19 January 2013 carry a restriction
ro: * Permisele de începător pentru categoria A emis înainte de 19 ianuarie 2013 au o restricție

source: This restriction limits the licence holder to motorcycles (with or without a sidecar) subject to a power limit of 25kW
ro: Această restricție limitează deținătorul de permis la motociclete (cu sau fără ataș) supuse unei limite de putere de 25kW

source: This restriction continues for 2 years after you have obtained a full driving licence for this category providing the licence was obtained before 19 January 2013
ro: Restricția se prelungește pe o perioadă de 2 ani după obținerea permisului integral pentru această categorie în cazul în care licența a fost obținută înainte de 19 ianuarie 2013

source: Getting a full driving licence
ro: Obţinerea unui permis de conducere complet

source: If you are old enough, the usual steps you must take to get a full driving licence in a particular category is to:
ro: Dacă aveţi vârsta necesară, paşii uzuali pe care trebuie să îi luaţi pentru a obţine un permis de conducere complet într-o anumită categorie sunt:

source: Pass the motorcycle/moped theory test
ro: Treceţi de testul de teorie pentru motocicletă/moped

source: Get a learner permit for the category you wish to get a full licence for
ro: Obţineţi un permis de începător pentru categoria pentru care doriţi să obţineţi un permis complet

source: Complete all the appropriate Initial Basic Training (IBT) modules on the appropriate type of motorcycle
ro: Completaţi toate Modulele iniţiale pentru training de bază (IBT) pentru un anumit tip de motocicletă

source: Pass the motorcycle driving test after a minimum of 6 months on the appropriate representative motorcycle
ro: Treceţi de proba practică pentru motocicletă după minim 6 luni pentru respectiva motocicletă

source: However, if you have already held a category A1 or A2 full driving licence for at least two years it is possible to get a full licence for category A2 or A respectively through what is called progressive access, without going through all those steps
ro: Cu toate acestea, dacă deja deţineţi una din categoriile A1 sau A2 ale permisului de conducere de cel puţin 2 ani, este posibil să obţineţi un permis complet pentru categoria A2 sau A, respectiv ceea ce se numeşte un acces progresiv, fără a mai trece prin toţi aceşti paşi

source: Providing you have already completed IBT training for your existing licence, the steps you follow are:
ro: Presupunând că deja aţi completat trainingul IBT pentru permisul curent, paşii care trebuie urmaţi sunt următorii:

source: Complete the IBT progression module on the appropriate type of motorcycle
ro: Completaţi modulul progresiv IBT pentru tipul corespunzător de motocicletă

source: You may also have to do a motorcycle driving test if you did not pass the test for your existing licence
ro: Puteţi de asemenea să daţi un test de conducere al motocicletei dacă nu aţi trecut testul pentru permisul actual

source: It is possible to get a category A learner permit at age 20 under progressive access
ro: Este posibil să obţineţi un permis pentru categoria A la vârsta de 20 de ani cu acces progresiv

source: Information on the process for obtaining a motorcycle licence (pdf) and a related motorcycle FAQ (pdf) is available on the Road Safety Authority's website
ro: Informaţii cu privire la procesul pentru obţinerea unui permis de motocicletă (pdf) şi întrebările privind motocicleta (pdf) corespunzătoare sunt disponibile pe site-ul Autoritatea privind siguranţa circulaţiei

source: Your first learner permit
ro: Primul permis de începător

source: You must have a valid driver theory test certificate for motoycycle and moped categories before a first motorcycle learner permit will be granted
ro: Trebuie să obţineţi un certificat pentru testul de teorie pentru categoriile de motociclete şi mopede înainte de a vi se oferi primul permis de conducere pentru motociclete

source: The theory test certificate is valid for 2 years from the date of issue
ro: Certificatul pentru testul de teorie este valid pentru 2 ani de la data emiterii

source: If your learner permit expired at least 5 years ago, then you must pass the theory test again before a learner permit will be issued
ro: Dacă licenţa provizorie sau permisul de începător au expirat acum cel puţin 5 ani, trebuie atunci să susţineţi din nou testul de teorie înainte de a fi emis permisul de începător

source: You must do Initial Basic Training (IBT) when you get your first learner permit
ro: Trebuie să treceţi de Trainingul iniţial de bază (IBT) unde obţineţi primul permis de începător

source: You cannot ride a motorcycle on the road unsupervised by your IBT instructor unless have done your IBT and received a certificate of satisfactory completion
ro: Nu puteţi conduce o motocicletă pe drum nesupravegheat de instructorul IBT decât dacă aţi trecut de IBT şi aţi primit un certificat de finalizare

source: You cannot take a driving test for at least 6 months after getting your first learner permit
ro: Nu puteţi susţine un test de conducere pentru cel puţin 6 luni după obţinerea primului permis de începător (decât dacă schimbaţi de la un permis provizoriu la un permis de începător) Al treilea permis de începător

source: Your third learner permit
ro: A se vedea "Cum de a aplica" de mai jos

source: You may not apply for a third or subsequent learner permit unless you can provide:
ro: Ce alte categorii mai pot adăuga pe permisul de începător fără o adeverință de examen teoretic?

source: • Evidence that you have undergone a driving test for a motorbike in the 2-year period prior to your application (a 2-year learner permit will be granted) or
ro: În cazul în care dețineți deja un permis de începător pentru categoria A1, puteți adăuga categoria M fără a mai depune o adeverință de promovare a examenului teoretic

source: • Evidence of a forthcoming test date (a 1-year learner permit will be granted)
ro: Permisul care vi se eliberează este un duplicat sau o copie exactă a permisului de începător original

source: Learner permits are valid for 2 years (or in certain circumstances for 1 year only) and since 1 January 2013 the fee is €35
ro: Permisele de începător pentru motociclete sunt valabile 2 ani (sau doar 1 an în anumite situații) și din 1 ianuarie 2013, taxa este de 35 €

source: They are free of charge to those aged 70 or over
ro: Acestea se eliberează gratuit pentru persoanele care au împlinit 70 de ani sau peste

source: Information on acceptable forms of payment is available on the application form
ro: Preschimbarea unui permis provizoriu pentru a vedea un nou nume sau o adresă nouă este gratuită

source: Any required eyesight tests or medical examinations are not free of charge
ro: Informații privind formele acceptabile de plată este disponibilă pe formularul de cerere

source: You have to apply in person to one of the NDLS centres
ro: În cazul în care aplicați pentru un permis de motociclist începător, trebuie să aplicați pentru un permis de categoria A sau A2 sau A1 sau AM

source: You do not have to provide photographs with your application but you do need to bring additional documents with you in order to confirm you are the person who is applying for the driving licence
ro: Formularul de cerere pentru un permis provizoriu, formular D201, este disponibil de la centrele de NDLS, de conducere centre de testare, centre de conducere Teoria de testare și secțiile de poliție Garda

source: If you have a learner permit or Irish driving licence, you need to bring evidence of your PPS Number and proof of address
ro: Dacă în prezent aveți un permis de conducere / permis provizoriu de conducere irlandez, va trebui să aducă licenței / permisului și dovada Numărul dumneavoastră PPS

source: If you do not have a learner permit or an Irish driving licence, you need to bring photographic ID, proof of your residency entitlement, evidence of your PPS Number and proof of address
ro: Dacă nu aveți un permis de conducere / permis provizoriu de conducere irlandez, va trebui să aducă ID fotografice, dovada dreptului de rezidență, dovada numarul PPS, și dovada adresei

source: See ‘Proof of identity’ below
ro: A se vedea "Dovada de identitate" secțiunea de mai jos

source: You apply for or renew a learner permit using the learning permit application form (D201) which is available from NDLS centres, driving test centres, driving theory test centres and Garda stations
ro: Formularul D.201 completat va fi însoţit de: • Un certificat de naștere sau pașaport sau certificat de înregistrare

source: You can also download the learner permit application form (pdf) as well as guidance notes (pdf)
ro: Acest lucru nu este obligatoriu în cazul în care:

source: Applying for your first learner permit
ro: - dețineți un permis de începător sau ați deţinut unul în ultimii 5 ani sau

source: The completed application form D201 should be accompanied by:
ro: - dețineți deja un carnet de conducere valabil emis de un alt stat membru UE sau o țară recunoscută

source: • Your current or last driving licence and/or learner permit if you have one
ro: • Carnetul de conducere curent sau ultimul și/sau permisul de începător dacă aveți unul

source: • Your driver theory test certificate
ro: • Adeverință de promovare a testului auto teoretic

source: A completed eyesight report form must accompany all first learner permit applications - see below
ro: Toate cererile pentru obținerea primului permis de începător trebuie însoțite de un raport de examen oftalmologic completat - a se vedea mai jos. • Raport medical

source: • A Driving Licence Medical Report Form may be required - see below
ro: În anumite situații este necesar un raport medical - a se vedea mai jos

source: • The appropriate fee - see Rates above
ro: • Taxa corespunzătoare - a se vedea mai jos Tarife

source: Applying for your second learner permit
ro: Depunerea cererii pentru cel de-al doilea permis de începător

source: When applying for your second learner permit the completed application form D.201 should be accompanied by:
ro: În momentul aplicării pentru cel de-al doilea permis de începător formularul D.201 completat va fi însoţit de:

source: • Your last learner permit
ro: • Ultimul permis de începător

source: • A Driving Licence Eyesight Report Form may be required - see below
ro: În anumite situații este necesar un raport medical - a se vedea mai jos

source: • The appropriate fee- see Rates above
ro: • Taxa corespunzătoare - a se vedea Tarife mai jos

source: Applying for your third or subsequent learner permit
ro: Depunerea cererii pentru cel de-al treilea permis de începător sau unul ulterior

source: When applying for your third or subsequent learner permit the completed application form D.201 should be accompanied by:
ro: Formularul D.201 completat va fi însoţit de:

source: • Evidence of having taken the motorbike driving test in the previous 2 years or evidence of a forthcoming test
ro: • Dovada că ați susținut o probă practică de conducere a motocicletei în cei 2 ani anteriori sau dovadă a unui test ulterior

source: A completed Driving Licence Eyesight Report Form must accompany all first learner permit applications
ro: Toate cererile pentru obținerea primului permis de începător trebuie însoțite de un raport oftalmologic completat, formularul D.502

source: An eyesight report is not required where a medical report is provided unless indicated by the doctor
ro: Examenul oftalmologic se efectuează de către un optometrist autorizat sau de către un medic autorizat

source: An eyesight report is required if you no longer need glasses or contact lenses when driving
ro: Acesta trebuie să completeze apoi formularul și să semneze declarația dvs

source: It is also available from NDLS centres
ro: semnată de pe formular

source: The report is valid for 1 month
ro: Raportul este valabil 1 lună

source: A Driving Licence Medical Report Form is required if:
ro: Raportul medical este obligatoriu în cazul în care:

source: • You will be 70 years of age or more on the first day of the period for which the permit is being issued
ro: • În prima zi a perioadei pentru care se eliberează permisul veți împlini 70 de ani sau peste

source: • You have any of certain disabilities or conditions (see application form)
ro: • Prezentați anumite dizabilități sau afecțiuni sau

source: You do not have to provide a medical report if you have previously provided a satisfactory medical report which is still applicable
ro: • Suferiți de epilepsie sau alcoolism sau

source: You can download the medical report form (pdf) (it must be printed back to back on one page)
ro: • Consumați droguri sau luați medicamente în mod regulat care v-ar putea afecta capacitatea dvs

source: A registered medical practitioner should carry out your medical examination and then complete the form
ro: Examenul medical trebuie efectuat de către un medic autorizat care apoi va completa formularul

source: You must sign the declaration on the medical report form in the presence of the registered medical practitioner
ro: Declarația de pe raportul medical trebuie semnată în prezența medicului autorizat

source: The following documents are accepted as proof of your identity:
ro: Următoarele documente sunt acceptate ca dovadă a identității dumneavoastră :

source: • Photographic ID - Irish passport
ro: • ID-ul fotografic- Pașaport irlandez

source: - Current passport for all non-Irish citizens
ro: - Pașaport de curent pentru toți cetățenii non- irlandezi

source: - Current national identity card for EU/EEA/Swiss citizens
ro: - Curent Card de identitate națională pentru UE / SEE / elvețieni cetățenilor

source: - Irish certificate of naturalisation
ro: - Irlandez Certificatul de naturalizare

source: - Current UK (photo) driving licence
ro: - Curent Regatul Unit ( foto ) permis de conducere

source: - Current Public Services Card
ro: - Curent Servicii Publice Card

source: - Current Irish travel document (issued by INIS)
ro: - Curente Documente de călătorie irlandeze

source: • Proof of your residency entitlement
ro: • Dovada dreptului de rezidență

source: - Irish/UK long-form birth certificate or adoption certificate
ro: - Irish / UK certificatul de naștere forma lungă sau certificat de adopție

source: - Current passport for all EU/EEA/Swiss citizens
ro: - Pașaport de curent pentru toți cetățenii UE / SEE / elvețieni

source: - Current Certificate of Registration (GNIB card) for non-EU/EEA/Swiss citizens
ro: - Certificat curent de înregistrare ( carte de GNIB ) pentru non-EU/EEA/Swiss cetățeni

source: • Evidence of your PPS Number
ro: • Dovezi de numărul dumneavoastră PPS

source: - Public Services Card/Social Services Card
ro: - Servicii Card publice / Servicii Sociale Card

source: - Correspondence from Revenue or Social Welfare showing PPSN
ro: - Corespondența de la Venituri / Asistență Socială arată PPSN
